/* When loading preferences from AddressUpdate. */
"Could not load AddressUpdate preferences." = "Could not load AddressUpdate preferences.";

/* Informative text when loading preferences from AddressUpdate. */
"Make sure that you have launched and configured AddressUpdate before you use the AddressUpdate Address Book Plu-In" = "Make sure that you have launched and configured AddressUpdate before you use the AddressUpdate Address Book Plug-In";

/* Prefix for title in context menu. */
"Update number: " = "Update number: ";

